{
    "home": {
        "header": "Vi skaper liv i lokalmiljøet",
        "cards": [{"title": "Kvalifisert", "content": "Vi ønsker at du skal få en unik handleopplevelse gjennom god service og hyggelige medarbeidere."}, {"title": "Lokalt og Økologisk", "content": "Det er viktig for oss at vi har de beste fra lokale gardsprodusenter. Tradisjon, godt håndtverk gode råvarer gir de beste produktene. Det er også viktig for oss å levere et godt økologisk alternativ."}, {"title": "Fullverdig", "content": "Her hos oss på har vi et bredt utvalg av gardsmat og drikke fra lokale produsenter. Du får også alt det andre du trenger av dagligvarer, enten du skal på hytten, campingvognen eller bare hjem til middag."}]
    },
    "stores": {
        "evanger": {
            "storeId": "evanger",
            "storeName": "Evanger",
            "header": "Hos oss får du det du trenger og litt til",
            "content1": "Sammen med våre naboer, kunder og leverandører skaper vi arbeidsplasser, aktiviteter og et sted for handel, prat, bespisning og hygge. Slik skapes en levende bygd og et inspirerende springbrett for andre næringsdrivende til å gjøre det samme.",
            "quote": "Vi vil skape liv i bygda",
            "content2": "Gjennom godt og vondt, flom og festivaler har vi jobbet hardt for å gi kundene våre det beste vestlandet har å tilby. På Evanger Landhandleri lager vi blant annet våre egne spekepølser, grillpølser, kanelsnurrer og økologiske brød. Velkommen til en hyggelig handel hos oss.",
            "cards": [{"title": "Interiør", "content": "På vår interiøravdeling finner du varer som passer både til fest og hverdags, vi leverer blant annet varer fra Mille Moi, Miljøgården, men også en rekke lokale varer. Hver uke kan du finne noe nytt og spennende."}, {"title": "Bakeri", "content": "Hver fredag og lørdag kommer Jon innom bakeriet for å lage økologiske brød og rundstykker. Ikke glem å få med deg kanskje verdens beste kanelsnurrer. Her kan det være lurt å bestille på forhånd, for disse får bein å gå på."}, {"title": "Lokalvarer", "content": "Monika er tidligere pølsemaker og har lenge jobbet på det som i sin tid ble kalt Vestlandske Salslag. Med denne bakgrunnen måtte vi jo satse på egenproduksjon av spekepølser og korv. I tillegg selger vi en rekke smakfulle varer fra Evanger Pølsefabrikk, Verpelstad, Ostegården, Tysse Gård og mange flere."}],
            "openingHours": ["10:00 til 18:00", "10:00 til 18:00", "10:00 til 18:00", "10:00 til 18:00", "10:00 til 20:00", "10:00 til 18:00", "Stengt"],
            "openingHoursHoliday": ["Julaften: Stengt", "1. Juledag: Stengt", "2. Juledag: Stengt", "Nyttårsaften: Stengt", "1. Nyttårsdag: Stengt", "Skjærtorsdag: Stengt", "Langfredag: Stengt", "Påskeaften: 10:00 til 16:00", "2. Påskedag: Stengt", "1. Mai: Stengt", "Kristihimmelfartsdag: Stengt", "17. Mai: Stengt"]
        },
        "kvamskogen": {
            "storeId": "kvamskogen",
            "storeName": "Kvamskogen",
            "header": "Landhandleriet mellom hyttene",
            "content1": "Den gamle “Naffen” på Kvamskogen har en lagt historie som samlingspunkt for hyttebeboere, ski- og turentusiaster. Den har jo alltid vært der, og det henger mye gode minner igjen i veggene. Vi er så heldig å være bli tatt inn i varmen av våre naboer, og kan være stolte av å puste nytt liv i “Naffen”.",
            "quote": "Vi vil skape et levende sentrum på Kvamskogen",
            "content2": "Vi på Kvamskogen Landhandleri ønsker å være med å skape et levende sentrum på Kvamskogen. Gjennom å skape noe annerledes og spennende håper vi at kundene får en unik handleopplevelse med et bredt utvalg av spennende lokalproduserte varer og ellers alt annet du trenger.",
            "cards": [{"title": "Interiør", "content": "På vår interiøravdeling finner du varer som passer både til fest og hverdags, vi leverer blant annet varer fra Mille Moi, Miljøgården, men også en rekke lokale varer. Hver uke kan du finne noe nytt og spennende."}, {"title": "Bakevarer, middag og softis", "content": "Hver dag får vi inn ferske bakevarer fra Hardanger Bakeri. Du kan også få med deg dagens hjemmelagede middag. Ferdig laget middag av kjøttkaker, raspeballer eller middag av annen kortreist mat som er laget med tradisjon, godt håndtverk og de beste råvarene."}, {"title": "Lokalvarer", "content": "Her hos oss har vi et bredt uvalg av gardsmat og drikke fra lokale produsenter i Hardanger, Voss, Samnanger og Vaksdal. Du får også alt det andre du trenger av dagligvarer, enten du skal på hytten, campingvognen eller bare hjem til middag."}],
            "openingHours": ["10:00 til 18:00", "10:00 til 18:00", "10:00 til 18:00", "10:00 til 18:00", "10:00 til 20:00", "10:00 til 18:00", "10:00 til 18:00"],
            "openingHoursHoliday": ["Julaften: 10:00 til 14:00", "1. Juledag: Stengt", "Nyttårsaften: 10:00 til 16:00", "1. Nyttårsdag: Stengt", "17. Mai: Stengt"]
        },
        "tysse": {
            "storeId": "tysse",
            "storeName": "Tysse",
            "header": "Landhandleriet på kaien",
            "content1": "Velkommen til Tysse Landhandleri, mellom små trehusbebyggelse og smale gater ligger butikken som en perle innerst i Samnangerfjorden. Det første som møter deg i det du kommer ned på kaien er en nydelig utsikt utover fjorden, der hver av årstidene tryller fram de flotteste motivene en kan tenke seg.",
            "quote": "Vi vil skape et levende bygdesamfunn",
            "content2": "Skodden ligger som et slør over fjorden og små dråper treffer ruten i det vi kjører gjennom de smale gatene med de gamle trehusene som strekker seg nesten ut i veien, før de ombestemmer seg og fortsetter oppover. Vi stopper på kaien og en lattermild stemning finner veien helt ut på parkeringsplassen. I det døren går opp kjennes en himmelsk duft av nytrukket kaffe og hjemmelaget bakst. Førsteinntrykket får sansene til å hoppe! Her er det noke i alle kroker, høyt og lavt. Interiør på den ene og de lekreste flasker med velsmakande eplemos fra lokale leverandører på den andre siden av butikken.",
            "cards": [{"title": "Interiør", "content": "Alt frå bonderomantikk til røffe linjer. Her er det noko for alle å finne, enten det er interiør til hytta, naustet, floren, heimen eller funkishuset. Vi hjelper deg gjerne både med å sette sammen ting og pakker det sjølvsagt sammen til perfeksjon."}, {"title": "Lokalmat", "content": "I lokalmatavdelingen vår finn du lekker kortreis mat og drikke frå leverandørar som Vossakjøt, Verpelstad, Evanger pølsefabrikk, Løno, Sjuragarden, Nøring, Matkjedlaren, spilde, Voss fellesbryggeri m.m."}, {"title": "Fleksibilitet", "content": "Butikken har en daglegvareavdeling, en stor frukt og grønt disk med kvalitetssikrede produkter fra leverandøren Måkestad."}],
            "openingHours": ["10:00 til 18:00", "10:00 til 18:00", "10:00 til 18:00", "10:00 til 18:00", "10:00 til 20:00", "10:00 til 18:00", "Stengt"],
            "openingHoursHoliday": ["Julaften: Stengt", "1. Juledag: Stengt", "2. Juledag: Stengt", "Nyttårsaften: Stengt", "1. Nyttårsdag: Stengt", "Skjærtorsdag: Stengt", "Langfredag: Stengt", "Påskeaften: 10:00 til 16:00", "2. Påskedag: Stengt", "1. Mai: Stengt", "Kristihimmelfartsdag: Stengt", "17. Mai: Stengt"]
        }
    }
}